{"From": "网易新闻", "FromWord": "法医狂妃", "ArticalAncestor": "网易娱乐", "Url": "http://ent.163.com/16/0612/20/BPCTQGBR000333J5.html", "Title": "零差评原著邂逅张立志摄影 \"毒宠法医狂妃\"杀青", "Pubtime": "2016-06-12", "Img": "http://img1.cache.netease.com/ent/2016/6/12/20160612202949ca7e8.jpg\nhttp://img1.cache.netease.com/cnews/css13/img/end_ent.png", "Content": "在影视圈超级IP小说改编拍摄成为电影已成为新的流行趋势，而作为阅读量过千万、粉丝过百万的超红网络小说，《毒宠法医狂妃》被搬上银幕的呼声越来越高。不负众望的是，《毒宠法医狂妃》系列电影中的《人体拼盘》、《恶魔诅咒》于4月底正式杀青了，不日即将登上网络与广大粉丝见面。《毒宠法医狂妃》系列电影不仅展现了“龙熙王朝”内发生的神剧情，而且云集了影视歌三栖艺人孙浩然、“小林志玲” 杨清、快男张天野等一干颜值超高的艺人，使这一网络电影备受观众期待。电影质量的高低还要取决于制作团队的实力，《毒宠法医狂妃》邀请了制片人魏铭先生、“鬼才名导”贺丰导演等业内好手，这无疑为该电影的走红打下了坚实的基础。值得一提的是，在《毒宠法医狂妃》的制作人名单上，摄影指导张立志的名字赫然在列。这位摄影专家一直以来就以丰富的经验、高超的手法在影视圈享有交口称赞的口碑。在题材上，张立志之前更专注于专题系列片、数字电影、胶片电影、电视剧、广告等各种传统作品的拍摄，其代表作《灵车》荣获银贝壳奖、《秘密》荣获百合奖，这些荣誉使其高水准的声誉更加名至实归。但近些年来，微电影、网络电影开始流行起来，这对传统摄影师提出了不小的挑战。张立志认清趋势，为磨练技艺相继拍摄了微电影《书约》《城管日记》以及网络电影《邪术学徒》。而参与《毒宠法医狂妃》这样一系列网络电影的拍摄尚属首次，这无疑给张立志带来了新的挑战。\n但从《人体拼盘》、《恶魔诅咒》的杀青质量上来看，张立志无疑再次突破了自己，为网络电影的拍摄和指导积累了经验、创新了手法。他不仅更加创新、大胆地运用灯光等辅助手段镜头为剧情的发展推波助澜，而且更加纯熟地使用镜头为观众创造想象空间。从这个角度来看，张立志的摄影已经成为《毒宠法医狂妃》二次创作中不可或缺的一部分。目前《毒宠法医狂妃》的上线已经提上日程，苦等多年的万千粉丝们很快就能欣赏到这不集高颜值与神剧情、鬼才导演与专业摄影于一体的网络电影了。零差评的原著华丽邂逅张立志指导的唯美画面，追求画面感的观众们终于可以在网络电影中大饱眼福了。"}
{"From": "搜狐新闻", "FromWord": "法医狂妃", "Url": "http://yule.sohu.com/20160907/n467780514.shtml", "Title": "《法医秦明》曝先导预告 首部法医行业剧初露锋芒", "Pubtime": "2016-09-07", "Img": "http://photocdn.sohu.com/20160907/Img467780515.jpg", "Content": "搜狐娱乐讯 由搜狐视频和博集影业联合出品，徐昂执导，张若昀、焦俊艳、李现领衔主演的国内首部法医行业剧曝光了首款预告片及海报，该剧改编自法医秦明的文学作品《第十一根手指》。据了解，网剧《法医秦明》将原著中的法医故事真实还原，向观众们展示了“鬼手佛心”的法医职业，为观众送上“内地版”的《犯罪现场》。　　从2014年首部网剧领域的剧情长剧《匆匆那年》到首部将网络原创IP孵化成大电影的《屌丝男士》，再到首部输出到一线卫视的网剧《他来了，请闭眼》，及首部发行到海外地区的网剧《无心法师》，敢于尝鲜善于尝鲜是搜狐视频的最大特点，也是从未改变的初衷。现在首部法医行业剧《法医秦明》即将上线，想必又将带来一次国内专业类型剧的重大革新与突破！　　　　近日，网剧《法医秦明》曝光了先导预告片以及海报。预告海报中，整齐的法医工作用具在西装口袋发出冷冽的光，顿时营造出了紧张氛围。这样的画面让网友脑洞大开，引爆网友猜想。　　在时长1分钟的预告片中，秦明不仅把验尸工作服穿出了谍战片中特工穿呢子大衣的帅感，更穿梭于家、犯罪现场、解剖室，将法医的生活轨迹展现在观众眼前却又点到为止，情绪起伏不定却又没有缘由，吊足观众胃口。　　秦明说：“死人的事交给我”。而每位死者的背后，又会有怎样的故事，法医在一场命案中究竟扮演着怎样的角色，发挥着怎样的作用？仇恨、恐惧、正义，究竟哪个会胜出？揭开尸体的秘密需要绝对的专注与精确，用无声代替有声，与死者对话。压迫氛围十足，“鬼手佛心”的法医故事，亟待揭秘。　　　《法医秦明》的制作精良，而导演徐昂更是为这部网剧加分的亮点。徐昂导演在业内具有极好的口碑，其电影代表作《十二公民》不仅在国内斩获多个大奖，更成为了罗马国际电影节史上第一部拿下最高奖的中国电影。《法医秦明》是他精心为自己挑选而出的剧本，成为了他首次执导的网络剧，更为本剧牺牲了大量的时间和精力。　　本剧的男主角秦明由当红小生张若昀饰演。除了高颜值以外，他的演技也是越发的老练纯熟。男主角秦明是典型的高智商人设，警局首席法医。冷峻的外表下，藏着不为人知的过往和心事。出道以来，张若昀不断尝试新的角色，此次挑战特殊题材IP剧，他表示颇有压力，但有了前期的对这个职业的了解以及对原著的喜爱，他相信自己会塑造出一个鲜活的法医形象。焦俊艳藏起美艳，变身为人憨厚的实习法医、秦明的助理。小鲜肉李现化身超帅警员，开锁、指纹识别样样精通，但胆小怕鬼的他与大胆的法医秦明形成反差萌，相信又一组高颜值CP就要诞生啦！　　当你排除了所有的不可能,无论剩下的是什么,即使再不可能也一定是真相。而这真相，你真的准备好接受了吗？搜狐视频《法医秦明》“鬼手佛心”，秋冬巨献，一起探寻真相！"}
{"From": "大众网", "FromWord": "法医狂妃", "ArticalAncestor": " 大众网　", "Author": "", "Url": "http://www.dzwww.com/shandong/sdxwjxs/ta/201605/t20160505_14244627.htm", "Title": "《毒宠法医狂妃》东平开机 小鲜肉女神齐聚颜值爆表", "Pubtime": "2016-05-05", "Img": "http://www.dzwww.com/shandong/sdxwjxs/ta/201605/./W020160505351407754233.jpg\n", "Content": "大众网泰安5月5日讯（记者 李超）4月30日，由北京真自在文化投资发展有限公司、北京华栾迦叶文化传媒有限公司、点金堂文化发展有限责任公司斥资千万联合出品，华栾迦叶开发、制作、发行的超级小说IP系列电影《毒宠法医狂妃》之《人体拼盘》、《恶魔诅咒》在泰安东平水浒影视城举行开机仪式。　　据了解，本片由“鬼才名导”贺丰执导，“小林志玲” 杨清、快男张天野、武神赵子龙孙浩然、方文山处女作《听见下雨的声音》女一号韩雨洁、台湾偶像孙志玮、国民网红奶瓶妹妹、人气偶像陈威旭、隋艾琦、吴飞儿、马晓萌联合出演，知名艺术家应强、高强坐镇，并有史诗级动画特效团队保驾护航，共同打造高品质院线网络联动电影。　　《毒宠法医狂妃》是网络人气作家灭绝师太所著的零差评小说，原著小说一上线即被二十余家主流小说阅读平台强势推荐。阅读过千万，受到数百万粉丝的追捧。是一部有着完整世界观的小说作品。本系列电影将为观众展现出一个恢弘磅礴的“龙熙王朝”，并从不同的角度还原“龙熙王朝”的衣食住行、社会结构，司法体系等。本系列电影共八部，本次开机两部，影片融合了悬疑，推理，动作，爱情等元素，题材包含了现代法医学、古代刑侦、宫斗、穿越、武侠等热门题材，该类型影片必将成为2016年观众喜爱的热门影视作品。"}
{"From": "网易新闻", "FromWord": "赘婿", "ArticalAncestor": "每日新报", "Url": "http://sports.163.com/17/0405/08/CH8E69UM00051C8L.html", "Title": "多方联动维权获补偿", "Pubtime": "2017-04-05", "Img": "http://cms-bucket.nosdn.127.net/catchpic/5/58/58dd28fdacb35f89eb5ffc2337c96b41.jpg?imageView&thumbnail=550x0\nhttp://img1.cache.netease.com/cnews/css13/img/end_sports.png", "Content": "（原标题：多方联动维权获补偿）\n                当一段婚姻实在维持不下去的时候，选择分开，其实也是对自己和对方负责任。但是，有一些人却总说：“离不起婚。”所谓“离不起”，有人是舍不得孩子，有人是没有经济来源，也有更多的人，是因为财产等问题，自己的利益受到极大的影响。那么，在要结束婚姻或是在婚姻已经解体之后，自己应有的权益受到了损害，如何去据理力争呢？案情简介小敏家在外地，自己有家传的针灸、按摩技术。12年前嫁给了天津市某村小伙儿小马。婚后，户口迁入夫家。在生育了一儿一女后，小敏在务农之余，在村里开了个中医按摩诊所。由于小马工作忙，索性住在公司不回家，夫妻俩聚少离多、渐生隔阂，因感情破裂于2014年1月协议离婚。二人约定：儿子由小马抚养，女儿由小敏抚养。四间房两人各有两间。但二人并没有有效执行协议，小马还是住在城里，小敏仍带着一对儿女在村里生活。2015年6月，该村征地，村委会向村民发放了每人1万元的征地补偿款，村委会以“你已经离婚啦，不是本村的媳妇，不具备本村集体经济组织成员资格”为由，拒绝给小敏和其女儿发放补偿款。小敏寻求妇联的帮助，在了解全部情况后，街妇联牵头，会同街司法所、村妇代会、村民政调解员，多次入村。向村两委宣传离婚妇女应享有本村村民同等待遇的相关法律法规。村两委专门为此召开了村民代表会议，最后，为小敏和其女儿单独立户，补回二人应得的征地补偿款2万元。案例评析离异妇女土地权益受损的情况较为普遍，在确定农村集体经济组织成员资格时，要综合考量户籍登记、土地承包、居住生活以及对村集体履行义务等因素。要注意维护农业户籍的离婚女、出嫁女、嫁入女、入赘婿、随迁子女等特殊人员的合法权益。既要坚持少数服从多数原则，又要防止出现多数人剥夺少数人利益现象。维权知识\n《天津市妇女权益保障条例》第二十九条规定：“村民会议、村民代表会议、村民小组和村民委员会在制定村民自治章程、村规民约或者讨论土地承包、集体经济组织收益分配、土地征收或者征用补偿费使用分配等事项时，应当保障本集体经济组织中的妇女享有与男子同等的权利，不得歧视未婚、结婚、离婚、丧偶的妇女。”《妇女权益保障法》也明确规定了妇女的财产权益。包括：国家保障妇女享有与男子平等的财产权益；妇女在农村土地承包经营、集体经济组织收益分配、土地征收或者征用补偿费使用以及宅基地使用等方面享有与男子平等的权利；任何组织和个人不得以妇女未婚、结婚、离婚、丧偶等为由，侵害妇女在农村集体经济组织中的各种权益。新报记者 任悦"}
{"From": "网易新闻", "FromWord": "赘婿", "ArticalAncestor": "江西日报", "Url": "http://news.163.com/17/0113/02/CAKHPOQ700018AOP.html", "Title": "临江 千年府城今安在", "Pubtime": "2017-01-13", "Img": "http://img1.cache.netease.com/cnews/css13/img/end_news.png", "Content": "（原标题：临江 千年府城今安在）\n                彭文斌 文/图 大凡喜爱古诗词的人，一定对明代才子解缙的《游慧力寺》不会陌生：“慧力寺前春水流，菲菲芳草满汀洲。十年不到临江郡，依旧青松接画楼。”风雨洗尽人间铅华。千年府城临江，如今只不过是樟树市辖区内一个5万人左右的小镇，寂寞地日夜聆听袁江水轻吟浅唱而去。造访古镇的那日，适逢久雨之后，大雾弥漫，平添了一分神秘。我如是想，或许，撩开迷雾一般的面纱，曾经的临江古城一定倾国倾城。千年如梦。临江古城随着渔歌、号子和夕阳隐入历史的长空。这样的地方，适宜煮酒品茗，适宜枯坐参禅，适宜聆听蟋蟀在老城墙根下不急不躁地抒情。那些缤纷的繁华，那些曾经的舞榭歌台，可再寻觅得见归途？在江南西道，明代嘉靖年间的临江可以比肩任何一座城市。作为“舟车孔道，四达之地”，临江为明朝33座工商税收大城镇之一，盛时“城内三万户，城外八千烟”，拥有20万左右人口，为赣中政治、经济、文化中心。彼时，“四海宾客行慢慢，吴商蜀贾走骎骎”，临江成为世人向往的一时望郡。时过境迁，临江渐渐远离世人的视野，日益寂寞。然而，历史不容忘记。是该对这座尘封的古镇进行一次有意义的回溯了。临江古属扬州西南境，春秋战国时期先后为吴、越、楚属地，秦则隶属九江郡，汉归豫章郡管辖。南朝梁天鉴初，公元510年前后，梁武帝的侄子吴平侯萧励袭封于此，因姓得名“萧滩”。唐武德八年（625年），以萧滩为镇。南唐升元二年（938年），洪州萧滩镇巡使吴鸾递上奏本：“镇地当南粤，虔、吉舟车四会之冲，请为县。”是年八月，升萧滩镇为清江县，而吴鸾成为第一任知县。北宋淳化三年（992年），借太宗赵光义颁令全国设置71个军的东风，位于赣江、袁江、萧江交集处的萧滩镇，以水陆之利，被朝廷相中，设置为临江军，辖清江、新淦、新喻三县，开启了其920年的府城生涯。大规模的造城运动开始了，先是筑土城，与水患交锋，屡坍屡兴，再就是与战争博弈，十余次的残酷攻防较量，城一次次被无情摧毁，一次次如浴火凤凰般获得重生。临江人实在是渴望用一座城池为安居乐业撑起保护伞，穿越元朝的临江路时期，他们终于迎来了砖城时代，明正德七年（1512年），知府熊希古实施改建砖城工程，城墙高5.33米，周长5220米，女墙共2942座。屹立河流之畔的临江城拥有十门，这便是：“广济南薰富寿仙，育贤兴化在江边。清波浪朗文明秀，西成万胜转朝天。”清晨，城门洞开，笑迎四海宾与朋；暮时，城门关闭，风月无边入梦来。明洪武二年（1369年），改临江路为临江府，所辖三县不变。嘉靖五年（1526年），增领峡江县，临江由此走向发展高峰期。36年后，明朝廷于临江设立湖西分守道署，辖临江、吉州、袁州三府。据《清江县治》记载，此时渐入佳境的临江城有9坊、6厢、30街、31巷，其人口的密度空前。有诗云：“万井轻烟浮瓦上，一钩残月挂城西。”要冲之地必然催生蓬勃发展的经济。作为江南西道驿运枢纽的临江声名鹊起，以繁荣富庶闻名，传统贸易以棉布、柑橘、木材、茶叶、药材、食盐为大宗，其木业、药材、酿造业闻名遐迩。临江木帮与龙南帮、洪都帮号称“江西三大木帮”，民国时期成为“龙头大哥”，在全国各地开设了3000余家木材商行，“临江会馆”翘楚沪、津、苏诸地。有诗为证：“厚利生涯问木商，今年价较去年昂。近乡半是临江客，隔断萧滩水一方。”药业方面，临江帮与京帮、川帮并肩，名动中华。清代临江北门人钱时雍在《寄圃文集》中说：“清江人多以贾闻，虽诗书宦达者，不贾无以资生。”又道：“环镇而居多从贾，贾必以药，楚、粤、滇、黔、吴、越、豫、蜀，凡药者多清江人也。”清江县治，自公元938年至1950年，一直设于临江，存在1013年。至于酿造业，宋代爱国诗人陆游早已下了定论：“名酒来清江，嫩色如新鹅。”从甜醪醴到熟黄酒，再到刚烈奔放的土烧，临江酒飘香于百姓寻常日子，生发出“酒量吞春海，诗肩夜耸山”的情趣意境。临江的脱颖而出，时逢文化繁荣的赵宋王朝，丰沛的诗词河流滋养着这座地当“南、虔、吉、袁、洪之冲”的城镇。作为封建社会教育的主体——书院随之诞生。“临江之有书院，自宋张洽、黎立武始，至明梁寅而益盛。”15座书院如珍珠般镶嵌于府城内外，其中有据可查的有萧江、芗林、龙冈、明宗、章山、明经、清江、云岩、乐育、孙公、石龙、仰高等书院，它们在700年间点亮着古城的文明之灯，让书香熏陶红尘中的芸芸众生。历史遗存散落于街巷间，或明或暗，一种惊心的沉寂。它们保守着临江的秘密，抵死不语。多少往来人，对面一笑，相忘江湖。有谁，还记得为祭台掸去灰尘？行走于临江宁静的光与影间，我渐渐恍惚，几疑穿越时空，梦回辉煌的府城。如今，古镇的第一看点自然首推“大观楼”。府前街与县前街交臂处，耸峙着一座坐北朝南的谯楼，以厚大的青砖眠砌为墙面，楼高三层，系木结构、歇山顶。这便是始建于宋代，历年作为临江军、路、府所在衙门的大门望楼——大观楼，乃江西省现存唯一规模宏大的府治道台头门旧址。登楼可眺袁水上下、古城内外，远山如黛，炊烟袅袅，风景如画，一览无余。明成化年间的临江府同知王佐有《谯楼》道：“危楼落就冠湖西，画栋飞甍拂彩霓。四面山河开壮丽，两仪清浊判高低。龚黄今古佳名并，宾主东南众美齐。江汉风流如昨日，可能授简不留题。”最令临江人津津乐道的是，被列宁誉为“中国十一世纪的改革家”王安石出生于临江府衙内住所，后人唤作“维崧堂”，并言之凿凿地称，这位文学家、政治家呆到7岁方才离开临江城。王安石的父亲王益的确曾经于天禧年间担任临江军判官，辅佐一代理财名吏陈恕的第三子陈执古管理临江的兵、民、军、政事宜，但至于王安石的出生地，迄今依然是个有争议的话题。大观楼与清江中学之间，便是名噪一时的万寿宫巷，这儿幸存着密集的清代建筑群。“清江户局”匾额依然可辨，旧址原为前后三进平房，1930年10月9日，清江县工农兵苏维埃政府于此成立，主席为陈文珍。3号宅院是古代私塾“吟香书屋”旧址，门前有对联道：“吟风弄月泸溪草，香暗影疏和靖梅。”民国时期，清江县县长吴懋松曾在这儿亲自给学生们授课。漫步于古色充盈的青石小巷中，薄雾掩不去千年风霜，依稀见介福巷百姓迎着瑞雪接春纳福的身影，依稀见东坡先生讲学归来，醉眼朦胧，滑倒于麻石上，竟将教鞭遗落边仔街街头，其名篇《临江之麋》与鞭子街的传说一道广为流传。而建于明代洪武年间、五进纵深、面积达1430平方米的万寿宫无疑是临江古建筑的代表作，其大门为歇山顶，青石门壁凝似翡翠，殿内幽深，香烟缭绕，梁木间随处可见素雕花卉飞禽、戏剧人物。有意思的是，道教、佛教、民间诸神在这儿聚集，展现了临江人的包容性。据记载，临江曾经拥有20多座寺院庵堂、56座牌坊，宗教文化极盛。如今负责看护万寿宫的是七旬老人邓经慧，她守望着这些建筑瑰宝二十余载，兢兢业业，生怕有点闪失。老人用方言向我叙说着万寿宫的风雨历史，如数家珍，用情极深。她分明就是一位邻家祖母，诠释着临江人宽厚为怀、乐善好施、包容天下的性格。修缮一新的府前街成为临江昨日繁华的缩影。宝丰药店、福春斋糕饼店、大同公典当铺、李魁星银楼、云成染店、隆兴酒店、敖和昌土布庄、义和祥油盐业、同盛架竹木业、崔永顺钱庄、协泰玉绸缎铺，这些老临江的店铺代表，用独特的表达方式怀念府城如烟花事。旧时民居时而奔入我的眼帘，苍苔上台阶，墙面留着雨水创作的国画。临江的民居建筑集合了江浙、赣地、皖徽、福建诸地的样式，以两层砖木结构为主，青瓦覆顶，单檐硬山，抬梁式与穿斗式结合，丰富奇丽。众多的民居与商铺随地势布局，曲折蜿蜒，鳞次栉比，构成古城的如花姿容。大名鼎鼎的钟楼位于民主街与府前街会合处。有古谚说：“四川有座峨眉山，离天还有三尺三；临江有座钟鼓楼，还有一截在天里头。”关于钟楼的基本样貌，清光绪十六年（1890年）秋，知府王绍海作《建复郡城钟楼碑记》曰：“楼凡四层，共高七丈四尺，地基东至西计十二丈，南至北计六丈八尺。”他不厌其烦地详细记录了每一层的情形、结构。钟楼与大观楼“对峙，岩岩然，气象万千，朝暮钟声轰轰然，隆隆然，上彻霄汉”，这古临江的建筑“双雄”，成为南来北往的人辨认临江府城的标记。当年解缙乘舟路过，难忘此景，以诗歌记之：“风夹钟声过渡口，月移楼影到江心。”朱熹对临江府情有独钟，如是写道：“千里烟波一叶舟，三年已是两经由。”眼前的钟楼于2007年在原址重建，虽非原物，却仍不失为追古骋怀的好场所。沿河下街逶迤，我寻觅到兴化门古码头遗址。残存的麻石探往滔滔袁江水中。船只缓缓绕古镇而行，似乎在打捞旧时光。正在陪老伴浣洗衣裳的曾师傅热情地给我指认接官厅、义渡局遗址，讲述葱茏岁月里的临江记忆。我忽然想起，古人曾形象地勾勒出临江府城的面容：郡城如舟，钟鼓楼为樯，大观楼为舱门。青山遮不住，袁江东流去，风流淘尽，长空无痕。也许，那座渐行渐远的临江府城，如一艘满载货物的巨舟，走向迢迢水路，再也无法回到故乡。清官辈出，书写临江府的峥嵘汗青；英雄拔剑，渴望擎起将倾大厦，以身补天。为民请愿，玉碎许国，仁义礼智信，这样的剧情和图景，化为临江的体温，终究是一种暖。相传，在大观楼附近的水池里长着两株并蒂莲，遇昏官时阴郁憔悴，遇清官时叶茂花艳，一红一白，煞是喜人。临江在其千年的成长发展过程中，走出了灿若星河的清廉之吏、忠义之士，他们仿佛朵朵梅花，暗香浮月，芬芳古城。当来自江南无锡的秦镛风尘仆仆走进临江城，走马上任清江县令时，明王朝已经疮痍满目，盗匪横行，赋税沉重，民不聊生。他从给百姓减负入手，改革赋税，并设计锄除匪首，使境内安定。政务之余，秦镛走进田间，与农民做朋友，编写《五劝四禁歌》，传唱城乡，抑恶扬善。“五劝”为：早完粮、公水利、务本业、行保甲、立社仓；“四禁”为：禁窝盗、禁恩子赘婿、禁好讼、禁轻生亡命。他“修梅家畲以捍水灾，新萧滩驿以安行旅，葺大德门以御暴客，建立义仓以备赈贷，釐正名宦乡贤祀典，无舛无漏，以兴教化美风俗”。秦镛热爱临江的一草一木，写下“临江八景”诗篇，拳拳之情，跃然纸上。五年后，秦镛离任，“邑父老子弟云集雷呼，拥前旌不听去，或怀果提壶，追饯三百里外，依依不忍别”。从临江府城走出去的龚守愚乃明正德六年（1511年）进士，任贵池知县时，为官清廉威惠。目睹朝廷大兴土木、劳民伤财，他痛心疾首，道：“财力枯竭了，我的职责应当规劝皇上。”上奏无果，他便告假而去。明代文献中，保留着吏部对龚守愚品行和行政才能考评的记载，称他“归心浩荡鸥波阔，官况萧条马骨高”，“池人至今歌思”。嘉靖元年（1522年），江北地区瘟疫肆虐，龚守愚前往放赈，将多人从死神手中夺了回来。龚守愚去世时，家无余资，只留下《临江先哲言行录》《发轩文稿》《发轩笔记》等著作。作为兵家必争之地，临江上演了一幕幕“留取丹心照汗青”的悲壮大剧。宋开庆元年（1259年），元军由潭州前来攻临江。知军陈元桂孤军浴血奋战，城陷，元桂圆睁怒目，痛骂敌人，被害。宋德祐元年（1275年），临江太守鲍廉抗击元兵数月，使之滞留不前。城破时，部属苦劝鲍廉突围，他慨然道：“城在人在，城亡人亡！”目睹鲍太守以身殉国，被俘的临江军佥判胡敬方悲愤填膺，誓死不降，遇难于瑞州，年仅34岁。风萧萧兮袁水寒，此地有燕赵慷慨声。在陈元桂、鲍廉这些忠臣清官的感召下，临江子弟饮尽最后一滴故土酒，摔碎蓝边碗，迎着如雨的箭矢冲锋。战火中，钟楼传来悲壮的绝响，一声，又一声，为子弟壮行。血与火中，也走来了向子湮、杨廷麟两位临江的骄子。前者力主抗金，曾率军民血战潭州。后者固守赣州，为明王朝写下悲壮的一页，当清军攻破城池时，杨廷麟毅然投清水塘尽节。宁为忠义死，不向苟且生。这就是临江府，这就是临江人。而一切终归平静。清宣统三年（1911年），临江府的建制撤销。1950年，清江县县城易地樟树镇。盛宴之后，唯有一钩残月照谯楼。大戏落幕，临江做回了民间女子，素面朝天。袁江水依旧流淌，投向赣江的怀抱。回首凝望着午后的古镇，雾已散去，我看得分明。耳际隐约飘过那曲《鸿雁》：“鸿雁向苍天，天空有多遥远。酒喝干再斟满，今夜不醉不还……”千年临江，赣中大地曾经的灵魂故乡，岁月当静好，别后应无恙。\n(原标题：临江 千年府城今安在)"}
{"From": "凤凰网", "FromWord": "赘婿", "Url": "http://news.ifeng.com/a/20170324/50829652_0.shtml", "Title": "昌耀：朝向美善远征的孩子", "Pubtime": "2017-03-24", "Author": "", "ArticalAncestor": "《青海日报》", "Img": "http://p2.ifengimg.com/a/2016/0810/204c433878d5cf9size1_w16_h16.png", "Content": "□郭建强--- 波兰当代诗人鲁热维奇写过这样的句子：“诗人是那个跌倒的人/也是那个站起来的人/诗人是那个走开的人/也是那个无法离去的人”。又到春天，又到诗句繁盛地从现实窄硬的枝条内部源源不断地涌出的三月——没有哪个月份，比这时候纪念那些用明璨诗行温暖人间的诗人更为合适的了。尤其是昌耀——这个在高海拔地界把时间和命运锻造成金箔金片金丝，然后不断铸垒、镶嵌、雕镂、编织成诗歌的紫金冠的诗人——我这样说，是因为昌耀对于生存的奥义，做出了和古今中外的那些大诗人一样含着血液汗水的腥热书写。--- 何为诗人？ 诗人何为？诗人最终会和他的经历、他的时代、他的作品融合，成为某种具有象征意味的综合形象，成为其诗歌的直接标示。在古典时代，诗人的形象相对单纯；而在今天，诗人的面貌和精神形态，却远非一两句话可以道明。--- 昌耀可能也意识到了这个问题。自上世纪70年代末，他重新走上诗坛之后，涌自他笔端的那些被雪山冰川朗照的诗歌，使得外界一度将诗人和上古的那些青铜巨灵叠印起来。1990年，诗人昌耀来到青海铝厂给文学青年授课。在年轻人热切的注视下，诗人微笑着，几乎是在以自己的神态而非语言和大家交流。在他轻微的、断断续续的讲述中，我们听清楚了一句：“我可能和你们想象的样子不一样……《诗刊》社的李小雨看到我时的第一句话就是——昌耀，我还以为你是个身材魁梧的大汉呢！”昌耀讲述这个小插曲时，脸上仍然是一副标志性的“木棉桃”式的笑容，但他的语气和表情，似乎也因为作品与诗人的差异而有些波动，并且为此有一分对不起读者的歉意。--- 稍知昌耀经历和昌耀上世纪80年代诗歌的读者，自然会感受到诗人孜孜以求的求道精神。他在当时诗坛的确仿佛一尊生气勃发、庄重雄健的昆仑之神。这个男性气息强烈的诗人追寻真情、真谛和极致之美，他的歌唱围绕着回忆和追求展开，他的诗歌世界，就在献祭式的“上路”历程中建立。在“燃烧的长途列车燃起了焦黑的黎明”，在“呼吸燃烧的盘庚远征中”诗人耳闻目睹、感受感应的一切和谐或者悖反，都相辅相成相生相克地构成了昌耀既恢宏深沉，又灼烈独开的诗学景观。--- 心理学家荣格在解读人类深层心理状况时，以阿尼姆斯和阿尼玛二元象征符号，分别表示心智和心灵，阳性和阴性。阿尼姆斯和阿尼玛比例和浓度的不同，作用在诗人心理形成气质迥异的诗篇。昌耀诗歌中强烈的男性气息，刚劲的生命进取力，以及奉献、牺牲和殉道精神，都是中国现代诗歌稀缺元素，格外引人瞩目。作为旧时代家庭的古堡少主，作为被女眷环绕着的新一代长男，呼吸过时代新风的昌耀的成人历程值得关注。这种成长既指的是个体生命的成熟，也指的是自觉地与时代的节拍合辙，甚至在某一方面成为领唱者。13岁时，这个渴望在时代的罡风中尽早成熟的少年就悄悄离家参军，走到朝鲜战场接受血与火的洗礼。昌耀后来这样讲述他参军录取后，母亲得知消息前来探望他的一幕：“每触及此都要心痛。那是开赴辽东边防的前几日，母亲终于打听到我住在一处临街店铺的小阁楼，她由人领着从一只小木梯爬上楼时我已不好跑脱，于是耍赖皮似的躺在床铺装睡。母亲已有两个多月没见到我了，坐在我身边唤我的名字，然而我却愣是紧闭起眼睛装着‘醒不来’。母亲执一把蒲扇为我扇风，说道：这孩子，看热出满头大汗。她坐了一会儿，心疼我受窘的那副模样就下楼去了……”若非内心结构特别，同时又极其敏感，很少有人会在这个时候“睡不醒”，并且能有这样细腻的感受。追求者昌耀自13岁始，便再也停不下自己的脚步。只是那时他并不知道，这次“话别”其实是和母亲的永别。--- 之后，昌耀的人格被催激般的成长。可是，生命的某一部分超常成熟总是以另一部分的过缓发育为代价的。从战场转业时，昌耀年龄不足弱冠。这个青年人果断来到了边地青海。幸运的是，时代的、集体的指令，和昌耀青春期的自我人格塑造其实相当一致。虽然这个年轻的诗人并不熟谙人情世故，但是他有一个单纯热情的灵魂。很快，他涤洗了初来高原的旁观者的形象，迅速地转换成了高大陆的拓荒者和创造者的身份。--- 昌耀的时代之唱，异乎同辈。他把笔触指向高峻苍茫的西部旷野和其间泥土一样质朴的民众，他将诗意定格在高原独特地理历史民风民俗和生活形态上，从而形成了可以称为“自己给自己的诗歌设定音准、节拍、音域、音强、音高”的昌耀体诗歌。昌耀诗歌刚正而温情，宏亮而富质感，其唱腔设计合乎时风，而音质则充分显示了个人触感。如昌耀这般诗歌与自我、以及时代高度契合，同时又有天鹅咏唱之美者，近现代世界诗坛只有惠特曼参差仿佛。--- 尤其是流放归来后，昌耀写下了反思意味深长的四部长诗。这四首诗各有侧重，各具特点。《大山的囚徒》以戏剧独白般的倾诉，反思一个民族沉痛的历史；《慈航》则以个人的经历，锻制成了一盏盏酥油灯长环辉照人世、温暖人心；《山旅》的沉思力度则远超于《大山的囚徒》，这首诗几经删改，显示出了诗人跳出当时当世的诗歌能量，感慨“时间的永恒序列/不会是运动的机械延续，/不会是生命的无谓耗燃，/而是世代传承的朝向美善的远征。”《划呀，划呀，父亲们》，称得上是阴霾过后，中国上世纪80年代初最为自信的诗歌巨制。--- 身居青藏的生活经历，被苦难磨洗的人生状态，还有庄重开阔渐趋古奥的诗句，构成了昌耀在上世纪80年代的诗歌形象，在很多人眼里，这位“朝向东方顶礼的驭夫”，实际上已成为夸父的现代诗人版。由此，我们似乎可以认定摘除荆冠的诗人真正成人，形成了一种超我人格。--- 昌耀也的确心怀“立德立功立言”的儒家训言，他的赞颂，他的求索，他的苦吟，既是诗人的自传，也是一代人的精神履历。如是，即便后来时风逆转，即便“瞌睡虫已将万物涂上梦魇浓浓的脂油”，昌耀依然俯察苍茫大地，叩问内心，在“生活总是一场败局既定的博弈”中，操琴司鼓，做干戚舞，并在不知不觉间与湘楚伟大的古诗人屈子精神相交。--- 待到商品如潮涌来的上世纪90年代，昌耀这个“大街看守”，仍然“本性刚烈，不告饶，不妥协，自视君子”，仍然充满“生命的渴意”。然而，诗人黄金般的颂咏，渐渐置换成了与坚硬现实剧烈搓揉的灵魂喟叹。昌耀写于上世纪90年代的大量“诗散文”，魂接鲁迅，意通尼采、波德莱尔，力图在城市诸种幽暗卑污的景象中，在嘈杂而变化无常的夜色里，提炼出一种来自肉身战栗的诗意。这时候的昌耀从某种领唱者的角色和极境之中的求道者的形象，退回到了自身，从超我回到了本我，以单个的生命在世间的遭遇和感受，描述“只有半失眠者最为不幸，他的噩梦通通是永劫回归的人生。”以肉身探触世间的那种疼痛和苦涩，像结晶的粗粒盐一样，凸显出昌耀最核心的诗歌主题：命运。命运的多诡，命运的执拗，命运的困厄，命运的沉重，命运的预定式和强制性，在昌耀的笔下得到了切肤的刻画。从颂词到慨叹，这样的求索、辨识和吟哦，恰似从屈原的精神漫游回到杜甫的现实状态。越到生命的后期，昌耀越是像回到了本初——那个时刻害怕孤单、渴望爱抚，“比较爱哭的孩子”。是的，昌耀其实是一个过早出走的孩子，一个为庄重和美而生的孩子，一个羞怯地保持着生命的尊严和纯度的孩子。这一点，我们会在诗人后期的作品中得到印证。这时候，在诗人的内心，阴性的阿尼玛超越了阳性的阿尼姆斯，昌耀对于爱和温情的渴望，对于万物和人间的怜悯，对于短暂微温的生命和浩茫冰冷的时间的擦洗，做出了向永恒之女性倾诉式的应答。我在诗人病重时探望过诗人，在简短的对话中，昌耀突然有痰上涌。诗人不愿在他人面前吐痰的神情深深地刺痛了我，一瞬间我察觉自己的探访就是打扰和冒犯。后来回想，这一幕好像是诗人最后抉择的暗示，我认为昌耀是因为保持生命的最后尊严而俯身一跃。--- 回溯昌耀的诗歌，犹如在重读诗人的一生。先是陶醉在为事物命名的幸福中，这时候的诗人好像阳光下的雪峰冰河、紫陶青铜，古奥劲朗；接着是对于社会、生活、历史感触度越来越高的摹写；最后是回到阿尼玛——“想象一个宇宙正是我们的梦想最自然的命运”——在宇宙、梦想、命运面前，每个人都是孩子，而诗人就是那个宿命地追随吹笛人朝向美善远征（远游）的孩子。--- 现在让我们再次回到昌耀与母亲“话别”的一幕，诗人在那篇文章中继续写道：“我从小深爱着母亲……她于1951年因贫病去世，如若记忆无误，享年应是四十岁整。从舅父的来信读到这一不幸消息时我立刻嚎啕大哭了，旁若无人似的。后来我意识到了同室战友们一时鸦雀无声，以为这种静默是向我传达这样一条信息：‘军人不应该哭。’于是我的哭声戛然而止，走到一边独自抹眼泪。我不曾向任何人提起母亲的死讯，其时的我是在辽宁铁岭38军留守处政文大队学习。自此我将自己看作是一个过继给了北国的孩子。”--- 北国的继子、草原的赘婿，终要回家。经过数十年的大地游历后，经过在人间的诗歌巡礼后，家人遵守昌耀遗言，将这个敏感而多情的老孩子葬于他的母亲身边。昌耀在其诗《僧人》中这样定义自己：“诗人。男子汉。平头百姓。托钵苦行僧。”在上面那行诗中，我觉得应该加上一个名词：孩子——一个一生寻求美善，最后要回到母亲身边的孩子。"}
{"From": "新华网", "FromWord": "赘婿", "Url": "http://news.xinhuanet.com/book/2017-02/03/c_129464803.htm", "Title": "2016年网络文学生态状况调查", "Pubtime": "", "Img": null, "Content": "2016年网络文学生态具体有哪些变化？网站推动网络文学发展方面有何进展？中国网络文学如何走出去？　　中华读书报专访专家学者。　　　　2016年是我国网络文学发展史上具有特殊意义的一年，总体上处于平稳发展、酝酿突破的阶段。同时，“风起于青萍之末”，仔细观察就会发现：这一年，我国网络文学界新景象扑面而来，新变化层出不穷。　　中国作协副主席、中国作协网络文学委员会主任陈崎嵘介绍说，2016年，网络文学的生态环境明显改观。中央提出大力发展网络文艺的方针，政府主管部门和有关专业团体的支持引导力度大为加强，传统文学界和社会各界对网络文学的关注度、认可度、接纳度明显增强，网络文学是不是“文学”、网络文学会不会冲击传统文学等议论逐步隐退。　　他表示，这一年网络文学界的精品意识也更加明晰了。无论是网络作家、文学网站，还是网民读者、政府主管，均提升了对网络文学的期许标尺，一批具有“高峰”经典式的网络文学作品正在孕育之中，值得期待。　　2016年，一大批网络作家当选为中国作协九代会代表，有8名网络作家当选为全委会委员，网络作家和自由撰稿人等新兴文学群体占13%，唐家三少进入了中国作协主席团。这标志着中国网络作家“集体亮相”，进入主流文学界核心层。　　陈崎嵘认为，在传统文学被逐步边缘化，甚至被人预判为逐步式微的时候，网络文学以其鲜明的中国文化特色、巨大的原创能力、生猛的文本语言、广泛的网络受众、多样化的孵化功能，全面进入社会公众的文化生活和精神生活，登上精英文学的大雅之堂，扩大了文学版图，极大地提升了文学的地位、影响和美誉度，增强了传统文学界的自信心和自豪感。与此同时，网络作家和自由撰稿人的加盟，带来的不仅仅是作家队伍结构比例的变化，它还可能给传统作家、传统文学带来新的文学理念和创作灵感：原来，文学还可以有另外一种形态、另外一种创作方法、另外一种传播途径，精英文学、严肃文学与网络文学、通俗文学是可以相辅相成、取长补短，各美其美、美美与共的。　　与此同时，国家新闻出版广电总局继续组织活动，向社会推介了18部思想性、艺术性、可读性、网络性相统一的优秀网络文学作品，以引导网络文学创作和网民阅读。　　　　2016年，作为中国作协重要的“工作手臂”，全国网络文学重点园地工作联席会工作制度得以加强，有3家网站加入联席会，目前共有41家重要文学网站成为成员单位。　　“具有多年运营经验的网站频频发力，网络文学行业后起之秀也纷纷亮相。从网络文学市场经济视角观察，这些新老文学网站，客观上形成合力，共同构建网络文学百花齐放、百家争鸣的繁荣发展的宏大格局，对网络文学社会效益和经济效益的双赢起到了重要促进作用。”中国作协创研部研究员、全国网络文学重点园地工作联席会办公室副主任肖惊鸿介绍说，成员单位在维权工作中取得新的进展：阅文集团发起成立“正版联盟”，开启反盗版的全新征程；原“小说下载阅读器”中的全部盗版内容下架；UC浏览器、“书旗小说”停止书架盗版；面对百余起民事诉讼，以及大规模网络作家维权行动的声讨，百度关闭了贴吧，开始清查和下架盗版“追书神器”开始正版化。　　网络文学版权保护研讨会召开，由掌阅文化、阅文集团、咪咕数字传媒、阿里巴巴文学、红袖添香、起点中文网等33家联盟成员单位共同发起的中国网络文学版权联盟宣布成立，并发布《自律公约》。此举为反网络文学侵权盗版进一步壮大了力量和声势，为网络文学生态环境清洁化做出了努力。　　肖惊鸿说，新的网络文学作品多具新奇、率性的特质，迎合了占读者人数50%以上的90后的阅读趣味。网络文学的新活力、新现象层出不穷，新特点、新格局不断形成。尽管，随着网络文学的快速发展，新科技成果不断应用，新问题也不断出现。然而，“沉舟侧畔千帆过，病树前头万木春”。网络文学主流化众望所归，更多新兴作家汇入网络文学创作队伍，以网络文学原创为核心的IP产业文化生态正在形成。这一切充分预示着网络文学管理科学化、创作多元化、生态清洁化已逐渐步入正轨，网络文学事业前景辉煌。　　　　评论家马季注意到，2016年，玄幻、仙侠和都市仍然是网络文学的主要创作类型，现实题材作品受读者关注的程度有所上升，网络女性文学由于在影视改编和图书出版方面成绩突出，社会关注度空前高涨。通过培养优质IP，出售版权进行影视、游戏等一系列改编来寻求获取更大的商业价值，已成当前网络文学产业的主要发展方向。　　同时，作家队伍在不断更新中持续壮大，网络文学知名作者新作纷纷上线，并在积极探索新的创作路径，90后网络作家大批进入公众视野，在网络文坛占据了一席之地。随着《欢乐颂》《亲爱的翻译官》等电视剧热播，网络文学现实题材创作迎来良好时机。在阅文集团组织的网文征集活动中，现实题材作品异军突起，成为最大赢家。　　马季指出，今年的网络文学创作未出现大的突破，作品上线数量仍保持在较高水准，网站已将目标转向对IP的开发，网生代作家正在积蓄能量，新的网络文学形态呼之欲出，业界普遍意识到，仅仅靠更新量作为杀手锏吸引读者的方法已经不能适应目前网文发展的大趋势，工匠精神、出精品，正在成为文学网站和网络作家的基本共识。　　2016年网络文学的影视改编迎来了新一轮高峰。中南大学文学院院长欧阳友权举例说，《欢乐颂》《亲爱的翻译官》《微微一笑很倾城》《鬼吹灯之精绝古城》等一批影视剧红遍荧屏的同时，小说原著也再次掀起热潮。网络自制剧发展日趋成熟，爱奇艺、腾讯、搜狐、优酷、乐视等纷纷发力网络文学，《老九门》《太子妃升职记》《余罪》《法医秦明》《如果蜗牛有爱情》《美人为馅》《最好的我们》《九州天空城》《重生之名流巨星》使小说人气爆棚，《校花的贴身高手》《极品家丁》《人生若如初相见》《陈二狗的妖孽人生》原著聚集的粉丝效应，则迎来了超高的网络播放率。　　　　网络文学发展迅猛，近年来引起官方、学界、商界和社会公众界高度关注。但与其庞大的创作体量不相称的是，网络文学理论评论研究与评论评价构建严重滞后与匮缺。　　对内成了产业生态圈的源头，对外显示了文化输出的软实力　　中国文艺评论家协会网络文艺委员会秘书长庄庸与人合著的《网络文学评论评价体系构建：从“顶层设计”到“基层创新”》提供了有价值的见识。作品通过对网络文艺领域的创作实践、创新风潮和重大理论问题进行研讨，指出网络文学在“文化逆袭—文化自觉—文化自信”国家战略中扮演着重要角色和作用，而网络文学评论评价体系构建，是小切口撬动大格局的好杠杆，为中国话语、中国思想理论体系的构建运动，提供时代风向标的预演。　　2016年，庄庸撰写了“第一份”《中国网络文艺评论发展报告：2016有组织地进场，2017使出洪荒之力发声》，对中国网络文艺评论发展方向进行大势研判与趋势预判，认为2017年中国网络文艺评论发展的核心特点和趋势，将可能是“使出洪荒之力发声”，直面网络文艺领域的创作风潮、创作实践和重大理论与评论评价问题，不停地在场评论，并构建中国网络文艺评论评价体系；只有以此为基础和前提，2018年中国网络文艺评论发展的核心特点和趋势，方可能是“引领”，介入、干预并且领导网络文艺的创作实践和潮流，掌握话语权、舆论权和文化领导权。　　　　网络文学在海外的发展引起了社会关注，这将是中国文化走出去在新时代的具体实践。邵燕君也发现，中国网络小说的海外传播已成为热门话题。　　2015年初，中国网络小说就开始在北美流行，并以北美为基地辐射全球，在一年半的时间里就征服了百万级的英文读者。中国网络小说在北美的翻译和传播，目前的主要阵地是专门翻译中国网络小说的网站武侠世界（Wuxiaworld）。2016年12月1日，阅文集团与武侠世界签署了十年翻译和电子出版合作协议，初步达成20部作品的合作协议，开启了中国网络小说对外输出的新模式。这让我们看到，对于中国网络文学的定位，必须在全球媒介革命的视野中进行——借助媒介革命的力量，中国的类型小说弯道超车，居于世界领先地位。这一惊喜的发现极大提升了中国网络文学界的文化自信。中国网络文学如何走出去？如何在挖掘“网络性”和“中国性”的基础上，成为代表中国文化的软实力？这些还都是迫切需要深入研究的课题。　　邵燕君指出，2016年网络文学发展最新的变化是，“大神时代”分别向“大师时代”和“无神时代”两个路径分化、转型。一方面，网络文学继续向主流化、精品化方向发展，出现了一批“经典性”的作品，如猫腻《择天记》、愤怒的香蕉《赘婿》等。与此同时，随着“网络性”的深入，“二次元”文化也逐渐渗透其肌理，电子游戏的一些基本设定，成为许多网文不言自明的背景，出现了大量的“数据库”式写作、“同人”写作，开始进入无神时代。网络文学向二次元方向的发展，正充分说明了网络文学的新媒介属性。网络文学之所以被人们解读为“通俗文学的网络版”，其实是出于其作为“印刷文明遗腹子”的惯性。从某种意义上说，那些显示了网络文学高度和深度的经典性作品，代表的是网络文学“古典时代”的成就。仅仅经过不到20年的发展，出身于草根的网络文学就能积蓄起迈向“巅峰”的力量，这实在令人欣慰。　　　　欧阳友权认为，网络文学市场已经形成了“一超多强”的市场格局。2016年，阅文集团以20亿美元的估值成为唯一一家进入“2016年中国独角兽企业估值榜”前三十的网络文学企业，其估值较上一年上涨33%，成为网络文学市场当之无愧的市场王者。阅文集团囊括了17K小说网、起点中文网、创世中文网、小说阅读网、潇湘书院等多家网路文学运营平台，占领了网络文学内容、渠道和运营资源的优势，其月度覆盖人数排名、作品储备、原创作者数量远远领先于其他网络文学运营商。百度文学（完美世界）、阿里文学、中文在线集团、豆瓣阅读、掌阅文学、咪咕阅读及晋江文学城等也不甘示弱，成为网络文学市场极具竞争力的诸强。“一超多强”的市场格局的形成将对网络文学市场资源和效率的提升产生深远的影响。　　欧阳友权认为，优质网络文学IP（原指知识产权）作为内容生态圈的源头，打通内容的生产、孵化、运营、分发的各个环节，将网络文学业与影视业、游戏业、动漫业、出版业链接起来形成产业链闭环。一个基于网络文学IP的，多元协同合作、有机共赢的产业生态圈已经形成。其中，《老九门》创自制剧点击量记录值得关注。《老九门》通过精细化制作和多元化营销助推动IP开发升级，开启了“网文小说+自制网剧+番外+手游”的全新经营模式，创造了微博主话题总阅读量突破50亿、四部番外作品播放量破1.5亿、同名手游一上线3天用户激增超100万等成绩。　　马季对于各大网站的发展特点了然于胸。在他看来，中文在线17K小说网注重培育新人，近年来大力发掘90后网络作家，取得了显著成绩，尤其是在二次元的开发上有了很大的进展。2016年推出酒徒的《乱世宏图》、骁骑校的《穿越者》、罗森的《碎星物语》、皇甫奇的《人皇纪》和风青阳的《吞天记》等作品，题材涉及历史、都市和玄幻，高坡的《横扫天下》成功改编成手游，骁骑校的作品《橙红年代》电视连续剧项目由上海克顿文化进入实际操作阶段。　　掌阅文化在分销平台的业务上继续领先，在原创方面也有所斩获，《盛世帝王妃》《闪婚厚爱》两部作品在北京书展上展示；解语的作品《盛世帝王妃》，获得了北京动漫游戏产业联盟的“年度最受期待影视IP”奖。《封魔战皇》《将军有喜》等作品下线出版；《画江湖之不良人》《绝顶枪王》等作品在影视、游戏、漫画等版权市场上取得了优秀的成绩。晋江文学城在女频文领域深耕细作，推出了一批反映现实生活的优质作品，在业界获得了良好口碑，2016年有何堪的《上垒吧》、priest的《有匪》等作品受到读者关注。　　　　陈崎嵘指出，网络文学发展目前最重要的问题有三个：　　第一是提升素养、创作精品。数量庞大、佳作不多，高原不高、高峰奇缺，仍是网络文学面临的最大问题。存在这个问题的根本原因，还在于我国网络作家队伍的整体素质和综合素养。所以，进一步提升网络作家认识宏观世界、熟悉现实生活、把握重大题材、创造独特人物的功力，是网络文学出精品的必由之路。　　第二是注意防止网络文学IP的泛化。因网络文学IP热，致使一些网络作家和文学网站显得有点浮躁和急功近利，有的甚至提出以IP为王，一切创作皆奔着IP而去。“我是赞同网络文学搞IP开发或转化的，但须知网络文学IP并不就是精品。精品是指思想精深、艺术精湛、制作精良之作，是作家思想认知、人生体验、独特思维、结构技巧、语言艺术的综合体现。而一般的所谓IP，就是一个热门的题材、一个新颖的创意、一个奇巧的故事，这与真正意义上的文学精品还是有极大差距的。”陈崎嵘说，如果目光盯着IP，可能会降低对网络文学作品思想性、艺术性的要求，最终也成不了大IP。　　第三，继续打击网络文学侵权盗版行为。经过国家连续几年加强管理和打击，应当说，网络文学侵权盗版现象有明显好转，但网络文学被侵权被盗版的现象仍时有发生，似乎是“道高一尺魔高一丈”？因此，加强有关网络文学的法律法规建设，社会有关部门协同管理，继续严厉打击侵权和盗版活动，依法维护并保障网络作家的正当权益，仍是促进我国网络文学健康发展、持续繁荣、走向世界的重要课题。　　庄庸也提出了网络文学发展的三个重要问题：　　一是入“史”，如何跟中国文学史，尤其是当代文学史和中国传统文化“千年文脉”接续；　　二是“理论”，中国网络文学评论评价体系和文艺理论体系的构建迫在眉睫。2016年，庄庸做了一个非常重要的尝试，就是推出了“中国网络小说好看榜”。期翼在传统、官方、学院和商业榜单之外，创建一个基于网络、草根VS精英、土著和粉丝的中国网络小说好看排行榜，以及中国网络文学评论评价体系；　　三是“写作”，如何系统提炼和总结网络文学创作实践和写作经验与教训，面向全产业链、全球泛文化娱乐渠道、全价值链重构“讲故事”体系，尤其是直面以互联网为核心的新一轮科技和产业革命，人工智能、虚拟现实等新技术与文化科技融合创新发展的趋势，寻找网络文学“讲一个好故事、把一个好故事讲得更好看、让这个好故事能够贯通价值链，甚至立足中国本土面向全球讲好中国故事、传播好中国声音、阐释好中国特色”的最佳路径。"}
{"From": "凤凰网", "FromWord": "赘婿", "Url": "http://news.ifeng.com/a/20170327/50841151_0.shtml", "Title": "官商乌氏倮与正史记载最早丝路贸易", "Pubtime": "2017-03-27", "Author": "", "ArticalAncestor": "光明日报", "Img": "http://p2.ifengimg.com/a/2016/0810/204c433878d5cf9size1_w16_h16.png", "Content": "原标题：官商乌氏倮与正史记载最早丝路贸易---【史海钩沉】---对秦的官商乌氏倮的早期丝路贸易，以往研究很少关注。本文拟就其中三个问题谈一些粗浅看法。---一、乌氏倮与“戎王”的丝绸贸易---中原与西域各民族友好往来的历史源远流长。在双方贸易往来中，早期丝绸之路的雏形逐步形成。而地处关陇要道的乌氏地区则构成了其中重要一环。早期丝路贸易的官商乌氏倮便来自这一地区。据《史记·货殖列传》记载：“乌氏倮畜牧，及众，斥卖，求奇缯物，间献遗戎王。戎王什倍其偿，与之畜，畜至用谷量马牛。秦始皇帝令倮比封君，以时与列臣朝请。”可知乌氏倮是秦代乌氏族人，大约生活在战国末年到秦始皇时期。他以内地珍贵的丝织品与关外戎王贸易，为秦政府换取了大量的马牛物资。这也是正史关于内地与边疆丝绸贸易的最早记载。尽管由于其史料较少，目前还无法弄清与乌氏倮贸易的“戎王”的确切方位，也无法完全弄清“戎王”是哪个部族，但根据这段记载可以大致确定以下几点：---其一，这位神秘的戎王肯定不在秦的疆域之内，且不能直接买到丝绸，否则也没有必要通过乌氏倮来转手买卖丝绸。---其二，这位富有的戎王实际是一个很大的游牧部落的酋长或首领。他有求购丝绸的强烈愿望，也肯定被乌氏倮等边疆地区的不少人得知。---其三，这位戎王深知丝绸的珍贵。在乌氏倮和其他人看来，双方的贸易乌氏倮占了极大便宜，但在戎王及其部落看来，实际却是求之不得，而认为自己才占了更大便宜。---其四，乌氏倮与戎王的丝绸贸易量很大。从“戎王什倍其偿，与之畜，畜至用谷量马牛”等记载可以看出，双方交易的数量相当可观。这说明乌氏倮不仅有一个精明的贸易团队，而且这种贸易很可能是披着民间外衣的政府行为。戎王换取丝绸或许并非仅仅为了消费，也有可能把丝绸卖给价格更高地区的人们。早期丝绸之路的形成与延伸就是通过这样的接力贸易而引起的。---其五，参证谭其骧先生《中国历史地图集》，可知秦的西部边境距乌氏县不远。而过了边境，再往西走，就是历史上的一个著名游牧民族——大月氏。如《史记·大宛列传》注引《正义》曰：“凉、甘、肃、瓜、沙等州，本月氏国之地。”故以上分析若没有太大误差，我们便可以推断：与乌氏倮进行丝绸贸易的戎王，即使不是大月氏的一位酋长或首领，也应该是和大月氏进行丝绸贸易的某个游牧部落的酋长或首领。---综合以上分析，还可以得出一个明确结论：以往把张骞通西域视为丝绸之路的开端并不完全准确，至少从内地到乌氏再到大月氏，乃至更远地区，早在战国末年乌氏倮就曾与戎王进行过大规模的丝绸贸易，并被《史记》记录下来。因此，我国正史关于丝路贸易的最早记载实际应提前到战国末年。---二、乌氏县在今天什么地方---乌氏是春秋时期西北地区的戎族之一，秦惠王时始设乌氏县。《史记正义》引《括地志》云：“乌氏故城在泾州安定县东三十里。周之故地，后入戎，秦惠王取之，置乌氏县也。”秦昭襄王时设北地郡，乌氏县隶属之。西汉元鼎三年（公元前114年），武帝分割北地郡，设置安定郡，下辖21县，乌氏亦为其中之一。---学界对秦汉时期乌氏县地望的探讨，主要依据《汉书·地理志下》有关乌氏县地理特征的记录：“乌氏，乌水出西，北入河。都卢山在西。莽曰乌亭。”乌水即今宁夏清水河流域。清人陈澧《汉书地理志水道图说》即称：“今甘肃固原州清水河出州南境，北流入河。乌氏古城在平凉县西北，与固原州接界，其地唯清水河北流入河，故知为乌水也。”杨守敬《水经注疏》则认为：“《汉志》，安定郡乌氏县，有乌水，出西北入河。《水经注》无之。陈澧谓即固原州之清水河，然则即此高平川也……此水初曰乌水，以色名，又曰苦水，以味名，又曰高平川，别以县名；今曰清水河，则又以色名。董若诚曰，今清水河出固原州西南六盘山，即大陇山也。”高平川即清水河，发源于今宁夏六盘山，在固原市原州区境内。清水河向北流经固原、海原等地，注入黄河，与《汉志》的记载较为吻合。而都卢山即今宁夏六盘山。加之乌氏作为逐水草而居的游牧部落，六盘山一带充沛的水草资源，恰恰为其繁衍生息提供了绝佳的自然条件。根据乌水和都卢山的地理位置，可以大致确认汉代乌氏县应位于今宁夏固原东南和甘肃平凉西北一带。---然而，新出汉简却对此说提出了质疑与修正。关键在于，《居延新简》所收破城子E·P·T59·582号汉简曾明确记录了王莽始建国三年（11年）长安以西诸县、道、置之间的里程。例如：“月氏（道）至乌氏五十里。乌氏至泾阳五十里。泾阳至平林置六十里。平林置至高平八十里。”简文中的高平就是今天的宁夏固原，其地理位置是确定的。而月氏道、乌氏、泾阳和平林置的位置，目前还存在一些争议。但不论有多大争议，根据此简亦可以得知，王莽时期的乌氏县当位于泾阳县以东约五十汉里的地方。具体位置则可能在今甘肃平凉市十里铺一带（张多勇：《从居延E·P·T59·582汉简看汉代泾阳县、乌氏县、月氏道》，《敦煌研究》2008年第2期）。---我们认为，传世文献与出土简牍相关记载的差异，很可能与定位标准的不同有关。汉代乌氏县在宁夏固原东南和甘肃平凉西北部的传统观点，其依据主要在于对乌水和都卢山地理位置的确认。而由此得出的清水河和六盘山以东地区实际上仍是一个较为广阔的地域范围。相比较而言，E·P·T59·582号汉简记载的县置里程无疑更为精确。从县置里程在帝国行政运作中的实用性来看，汉简所录“乌氏至泾阳五十里”应该理解为乌氏县治所在地与泾阳县治所在地之间的实际距离，而不能都笼统视为乌氏和泾阳之间相距“五十里”。实际上，乌氏县和泾阳县应相互毗邻。因此，由泾阳县治所在地推导出的乌氏县治所在地虽可能位于今平凉市以东十里铺一带，但泾阳与乌氏两县的分界线却必然在十里铺以西。换言之，十里铺以西仍然有大片区域属于乌氏县。若泾阳、乌氏两县的县治所在地都位于其东部地区，那么乌氏县的实际控制范围便可能包括今平凉市西北或者是固原市东南地区。---值得注意的是，在宁夏固原彭阳县发现的西汉朝那鼎也为确定乌氏县的范围提供了证据。该鼎共有三段铭文：（一）“第廿九。五年，朝那。容二斗二升，重十二斤四两。”（二）“今二斗一升。乌氏。”（三）“今二斗一升，十一斤十五两。”其中第一段铭文为阴线深刻，第二、第三段铭文为阴线浅刻，说明第一段铭文的镌刻时间最早。同时也说明此鼎先在朝那县使用，后来朝那县辖区改变，一部分地域划归乌氏县后，又在乌氏县使用。因此，朝那的边界实际也和乌氏接壤，而朝那原先即在固原以东的彭阳，并在后来还部分成为乌氏县的辖区。这就进一步证明，即使乌氏县治是在泾阳县治以东“五十里”的地方，但乌氏县的许多辖区却应该是在泾阳县的东北，甚至有些辖区还可能在泾阳县治的西北。---当然，无论乌氏县究竟在今天何处，它在当时都是中原地区与西域丝绸贸易的一个重要的中转站。---三、乌氏倮是民间商人还是官商---关于这个问题，笔者曾多次提出，乌氏倮实际应是一位官商，并对秦的统一战争作出过重大贡献。考虑到仍有较多研究认为乌氏倮是从事“走私贸易”的民间商人，仍有将浅见和论据略作陈述的必要。---我们认为乌氏倮乃是秦的官商，其原因在于有种种迹象表明他并非一个民间商人。一个很奇怪的现象，就是秦对关梁控制颇严，在对外贸易上亦有着严格规定，但从司马迁的记载看，乌氏倮的团队在与戎王的贸易中却可以带着大批商品随便出入。不难想见，如果他真是一个民间商人，甚至还从事“走私贸易”，是绝不可能这样畅通无阻的。我们还可以提供一个与此类似的反证——班壹的事例。《汉书·叙传》云：“始皇之末，班壹避地楼烦，致马牛羊数千群。值汉初定，与民无禁，当孝惠、高后时，以财雄边，出入弋猎，旌旗鼓吹。”显然，若仅就财富而言，他恐怕比乌氏倮也并不逊色，但他却只能到汉初“与民无禁”后，才能“以财雄边，出入弋猎，旌旗鼓吹”。可见其中必有缘由。而比较合理的解释，就是乌氏倮的贸易活动曾得到秦王朝的允许，或者双方存在某种默契，这样他才能如此畅通无阻。这也就意味着他在秦的对外贸易中扮演着重要角色，至少可以说，他是秦王朝的一位贸易代理人。---还有，秦自商鞅变法即实行严格的军功赐爵制度，据许多学者研究，即使能获得军功，高爵也相当难得。而乌氏倮仅以一个畜牧主且从事“走私贸易”，却能够受到“比封君，以时与列臣朝请”的优礼，这显然也是很奇怪的现象。尤其从官制来看，汉承秦制，凡享受“朝请”优待者，一般皆为九卿、关内侯以上的重臣或退休老臣。如：“万石君奋归老于家，以岁时为朝臣。”“苏武以着节老臣，令朝朔望。”“关内侯萧望之给事中，朝朔望，坐次将军。”“丞相张禹逊位，以特进奉朝请。”“冯参以列侯奉朝请。”（《西汉会要·职官十二》）看来只能有一种解释，即：乌氏倮的贸易活动是代表官方进行的，并不是“走私贸易”，且对秦王朝亦有过重大贡献。---那么，乌氏倮究竟曾作出哪些贡献呢？我们认为，他的贡献就是作为贸易官员，以民间或半官方的名义用丝织品与戎王进行贸易，为秦政府提供了充足的马牛等战争和生活物资，既保证了秦的统一战争顺利进行，同时也满足了秦王朝的其他战事及工程、运输等等需要。所以统一全国后，鉴于其贡献完全可以和军功相比，并勉励他继续努力，秦始皇便以“比”的形式给予他封君待遇。---顺便再说明一点，司马迁在《货殖列传》中对优礼乌氏倮的原因也进行过分析，认为：“夫倮鄙人牧长，清穷乡寡妇，礼抗万乘，名显天下，岂非以富邪？”这种看法对后人曾起了很大的误导作用，实际却完全是想当然的解释。一则缺乏可信的史料依据。从《史记》的叙事可以看出，司马迁对于乌氏倮的记载，在关于“比封君，以时与列臣朝请”的史实及逻辑关系上，都几乎是残缺不全的，说明早在汉初人们对他的有些事迹就已经不甚明了。因之司马迁据此予以评论，其可靠性值得怀疑。二则带有浓厚的偏见。由于特定的时代氛围及其不寻常的身世，司马迁对求富和重商过于信奉，以至于带有几分偏执的色彩。所谓“天下熙熙，皆为利来；天下攘攘，皆为利往”；“富者，人之情性，所不学而俱欲者也”；“人富而仁义附焉”（《史记·货殖列传》）云云。因此，在评论历史事件时，他也容易体现出这种观念，其结论难免会出现偏颇。三则不合情理。秦始皇曾公开宣称“上农除末”，特别是到秦始皇后期，许多商贾更是被作为戍边和服苦役的对象。如“三十三年，发诸尝逋亡人、赘婿、贾人略取陆梁地，为桂林、象郡、南海，以適遣戍”（《史记·秦始皇本纪》）。试问在这种时代背景下，对于乌氏倮的优礼怎么可能是因为他的富裕呢？这显然不足为凭。---（作者：晋文，单位：南京师范大学历史系）"}
{"From": "网易新闻", "FromWord": "赘婿", "ArticalAncestor": "北京日报", "Url": "http://news.163.com/17/0419/03/CIBSFHEK000187VI.html", "Title": "私营旅馆 准不准开曾是个问题", "Pubtime": "2017-04-19", "Img": "http://cms-bucket.nosdn.127.net/catchpic/d/d4/d45480fcccce7c02c43e7daf2e403a97.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/c/cf/cfbe711eaabdb909e11554cf0213bf4b.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/a/a3/a39490519c05af5230e01c99a191d098.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/b/b3/b3d25f36d88c41a3ccb4699ec22bfb9f.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/1/1b/1bf12434a88f62e06b026e4dd30640e1.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/9/96/968dcbe0b3ea31f1fac9018e7604b722.jpg?imageView&thumbnail=550x0\nhttp://img1.cache.netease.com/cnews/css13/img/end_news.png", "Content": "（原标题：私营旅馆 准不准开曾是个问题）\n                电视剧《武林外传》拍摄地同福客栈。《清明上河图》中的久住王员外家，“久住”是宋代旅馆业的常用语。这应该是一个王姓富户开设的旅馆。春暖花开，最宜出游。而人在旅途，哪能没有住宿的店家？随着社会的发展，人员流动日益频繁，旅馆业已经成了巨大的产业。旅馆的历史悠久，中国古代，旅馆虽有着各种各样的称谓，留宿旅人的实质都是一样的。旅馆一向有官营与私营之分，这里我们主要来讲讲私营旅馆在中国的流变过程。商鞅变法要废“逆旅”不同于主要为了政务需要开设的官办“驿站”，民营旅馆主要是和民间商务活动的兴起联系在一起的。在中国，这种最早的民营旅馆有一个有些拗口的名字，叫“逆旅”。逆，在古语中有迎接的意思，因此，“逆旅”就是迎接、招待旅人的地方了。在古代中国，从什么时候起有了私营旅馆，这是一个很难说清的问题，也有不少传说。其中一则说，当年帝尧要让天下于许由，许由辞而不受，就一直居住在逆旅之中躲避。相传，夏代有个叫王亥的，还有一个叫相土的，已经进行了商业旅行活动。殷商时期的商贩旅行更加频繁，据史料记载，商时已有车和驿道。殷民中的专业商户，往往乘着大车，哪儿有生意就去哪儿。据说，生意人之所以被称为“商人”，就是因为这个缘故。有了商人的商业旅行，民营的旅馆就有了市场需要。到了战国时期，“逆旅”已经兴盛到这种程度，以致成为了一些执政者打击、限制的对象。“逆旅”的繁荣，是以商业的发展为基础的。但从战国时起，在如何对待商业的问题上，就一直存在着两种截然不同的观点。一种观点认为，商业对增加社会财富、促进社会经济有着非常重要的作用，比如韩非子就持这种观点。孟轲和荀况也提倡优待商人，减削关税，让商人可以自由地出行活动。而另一种观点则是以农为本，以商为末，如魏国的李悝就认为农业是人们的衣食之源，商业过分发展会导致农业歉收，而粮食歉收，则国家税收不足，从而带来财政困难。在他制定的《法经》中也流露着明显的抑商思想。公元前361年，公孙鞅带着李悝的《法经》来到秦国说服秦孝公实行变法，史称“商鞅变法”。商鞅变法的一个重要特点就是重农抑商。为了限制商业，民间客栈业成了新政的打击对象，废“逆旅”就是其中很关键的一条。在商鞅看来，废除“逆旅”就可以杜绝“奸伪”“躁心”“私交”这些影响农民耕作的因素，而消除了它们，粮食收成就会大大提高。然而，私营旅馆是社会发展的需要，是不可能被行政力量废止的。秦汉时，国家大一统，商品经济发达，私营客栈也获得了相应发展。“私馆”“逆旅”“客庐”分别是这一时期私营客栈的主要形式。“私馆”多分布在城市，大都由当时的贵戚之家所经办，是较为高级的客栈形式。它又分为两种，一种是贵族官僚豢养食客名士的场所，另一种即是为往来行旅提供服务的馆舍。此时的“逆旅”继承了先秦时的体制，主要接待来自各地的商人以及各地求学的学子。“客庐”则多在乡下，比之“私馆”和“逆旅”也相对简陋，主要是为来往的普通商旅提供食宿服务的场所，有时除备遮风挡雨之所外，连床铺都不设。由于私营旅馆的蓬勃发展，东汉时各郡的官吏也开始转入私人客栈住宿。以致有人对这种情况进行了猛烈抨击，讽刺百郡官吏不顾身份，居住在平民聚集的客栈，有失体面。美男子潘安为“逆旅”辩护西晋统一之后，中原地区迎来了短暂的休养生息时期。由于战乱而凋敝的商业，逐步地恢复活力。无论商人、平民还是官员们，都纷纷从事商业活动。而开设“逆旅”，或者以自己的住所兼营“逆旅”，在当时是一种风险较低、收入稳定的投资方式。“逆旅”的收入来源较为多样，除了收取客人的住宿费用以外，还销售各种生活必需品，有时还成为临时性的贸易场所，各路的商贾在此交易，互通有无，相当热闹。当时，官府的管理比较宽松，“逆旅”并不需要缴纳赋税，因此，私家开设的旅舍便越来越多。然而，“逆旅”的蓬勃发展，却在当时的统治阶级内部引起了争论。一部分官员，对于越来越多的私营“逆旅”感到担忧，主要因为以下两点：一方面，经营客栈所带来的收益，刺激了许多农民纷纷“舍本逐末”，即放弃农业生产，从事商业活动。官员们担心，如果农民不断减少，一旦遇到自然灾害，收成欠佳，往往会形成饥荒、流民，由此而产生一系列问题，造成社会的不稳定。另一方面，客栈的大量出现，促进了人口的流动，使得官府难以完全调查和掌握。被称为“古代第一美男子”的诗人、官员潘岳（即潘安），写下了著名的《上客舍议》，建议晋武帝司马炎保留私人经营的“逆旅”。在《上客舍议》中，潘岳首先提出，客栈由来已久，有其存在的合理性。既可以让百姓得到实惠，又可以促进商业的发展。正因如此，帝尧、曹操都曾鼓励客栈的开设，只有用刑苛刻的商鞅才反对客栈的开设。其次，当今天下统一，百姓安乐，使者、商人奔波千里，络绎不绝，而客栈可以便利旅人，使他们能在旅途中得到更好的休息。对于客栈不利于社会安定的观点，潘岳也进行了反驳。他认为，犯罪往往发生在人烟稀少的地方，“十里萧条，则奸伪生心”，而大量客栈的存在，可以有效地震慑劫盗们。并且，一旦出现盗贼，诸多客栈往往能够营救落单的客商，甚至可能抓住盗贼。因此，私营的客栈不仅不会影响治安，反而能大大降低犯罪发生的几率，给旅人更多的安全保障。最后，潘岳还指出了官府垄断客栈的弊端：官办的客栈，毕竟不如私营客栈数量众多，万一旅人赶路不及，就很可能被强盗、野兽所袭击；官府一旦垄断了客栈的经营，也往往会店大欺客，不仅会影响服务的质量，更会成为大小官吏们以权谋私的温床。在《上客舍议》中，当然有维护“官商”利益的成分，但同时也顺应了历史发展的潮流。作为当时的著名文人，潘岳的上书行文流畅、有理有据，使人心服口服。最终，晋武帝大概是采纳了潘岳的建议，没有取消私营的“逆旅”。据潘岳《上客舍议》所记，当时的客栈服务非常周到，各种设施随着季节的变化，也有所不同。冬天有暖炉，夏天有凉席，非常人性化。客人来投宿，都能够及时得到所必需的器物，对于客人的“座驾”，客栈也有专门喂养的地方，无论是牛也好，马也好，都有合适的地方给它们休息。不止如此，客栈还提供洁净的水和食物，不仅服务投宿的客人，也为过路的旅人提供方便。客栈的庭院中，往往有水井，供人饮用。唐宋时期私人旅馆大发展南北朝时期，佛教的影响横跨长江南北，非常盛行。唐朝诗人杜牧曾说：“南朝四百八十寺，多少楼台烟雨中。”其实，根据学者卢海鸣、贺云翱的研究，仅仅在当时的建康城内，寺庙就多达七百余所。至今有名可录的，也有299座。北朝寺院庙宇也相当发达。据记载，当时洛阳城中的永宁寺，就是一座大型佛寺：“僧房楼观，一千余间。”这些僧房楼观，不仅仅用来接待僧侣，也为到此的香客、路过的旅人提供食宿。寺院作为休息住宿的地方，尤其受到士族的青睐。南北朝时期的逆旅，主要是为商人旅人服务，人来人往，环境嘈杂。士族投宿，既不习惯，也会觉得“自掉身价”，因此往往选择清净的寺院。值得一提的是，在南朝的某些时期，寺庙甚至成为了北朝使节的居所。国学大师吕思勉先生认为，出现这样的情况是因为“国家宾馆既不修，士大夫家又无馆客之事”，逆旅的等级又太低，不足以接待贵客，于是较多地安排在环境上佳的寺院中。客栈旅馆业在隋唐时期得到了极大发展，这种发展建立在经济发展、交通发达、文化兴盛的基础之上。在隋唐两朝，中国在综合国力上达到了一个相当高的程度，成为当时名副其实的世界大国。隋唐时的客栈被称为逆旅、客舍、村店等等。唐朝关于旅店的诗文车载斗量。比如岑参的“逆旅悲寒蝉，客梦惊飞鸿”，王维的 “渭城朝雨浥轻尘，客舍青青柳色新”等等，数不胜数。然而在隋唐时期，由于“坊市制度”的限制，民间旅馆的发展也受到局限。所谓“坊市制度”，即城市内被划为住宅区的称“坊”，划为店铺区的称“市”，店铺只能开在市里，交易也只能在市里进行。坊市的四周围有坊墙，坊门朝开夕闭，店肆门面不许向街开放。到北宋时，随着商品经济的高涨，自古相沿的坊市制度终被取消了。于是，包括客店在内的各行店铺，争先朝着街面开设，并散布于城郭各繁华地区。到了元代，民营旅馆已十分普遍。元代的《鄂多立克东游录》中记载：“我来到杭州城，它是全世界最大的城市……那里有很多客栈，每栈内设十或十二间房屋。”明清时期会馆盛行会馆是明清时期特有的一种地缘性民间客栈。它诞生于明，盛于清，最早见于永乐年间（公元1403-1424年）的北京，而后逐渐扩散到全国的通都大邑。明清会馆的出现与当时城市商品经济的繁荣和科举制度的发展有密切关系。明清时代各地在京的会馆，有的两省仅有一所会馆，有的一县竟有数所会馆。例如明清时京官中江西人很多，因此北京的江西会馆有66所，为各地在京会馆数目之最。此外，江南与东南沿海各省文化比较发达，应试者众，会馆就较多。云贵陕甘地处边远，再加上交通不便，会馆数目就少一些。会馆的建筑规模亦有不同，狭隘者不过是一般四合院，一二十间房。宽敞者不仅庭院深，几重院落，房屋也在百间之上，且建有戏台以备开筵演剧之用。有的会馆还置有花园，叠山石，构亭阁，浚池塘，成为很好的休憩游宴场所。明清会馆最初是为解决旅京举子和商人的食宿问题而由同乡集资设立的。早期的功能，主要是供同乡食宿。到了明代崇祯年间，会馆除了具有供人食宿的功能以外，还兼有供旅京的同乡商人联谊和商议业务经营的功能，从而使部分会馆由食宿之处开始变为商人的聚会公议之所。至清代光绪年间，北京的会馆已发展到近四百所，举凡全国各地在京均有会馆。明清时的会馆住过不少历史名人。鲁迅先生初至北京时，于1912年5月至1919年11月，曾在南半截胡同绍兴会馆内居住达十年之久，他的《狂人日记》等作品，就是在这个会馆中写成的。明清会馆还于清朝末年随着华侨传出海外。在日本、东南亚和美国等国家和地区，都曾有华侨筹资兴建的华侨同乡会馆。行业信条宾至如归在古代中国，“宾至如归”是当时所有旅馆的服务宗旨。这句话生动地概括了这样的意思：旅客到店如到家。这个标准概括起来主要是：宾客进馆，店家要以礼相迎；店员要按照宾客的要求而各效其劳，例如迎接的迎接，喂马的喂马，存车的存车，扫房的扫房，做饭的做饭；宾客需要的物品店家要随时办到。客人前来投宿时，店小二（服务员）主动向客人打招呼，按照当时的社会风俗，分别对不同地位的人给予礼貌的称谓，譬如对富家公子称“相公”，年长者称“公公”，小官吏称“客官”，军士称“长官”，秀才称“官人”，平民称“大哥”。考虑到客人离家外出的种种不便，店家要帮助客人解决具体的实际困难。旅馆要求店主和店小二不但要眼勤、手勤、嘴勤、腿勤、头脑灵活、动作麻利，而“眼观六路、耳听八方、平时心细、遇事不慌”，既要对客人照顾周全，还要具备一定的风土知识和地理知识，能圆满地回答客人可能提出的问题，不使客人失望。清代《三侠五义》中的施公子因夹气伤寒的病症倒在连升店后，小童锦笺“即托店家请医生调治”，说明一些客店服务员还代为患病旅客请医生。《太平广记》记载一则著名的《窦少卿》的故事，则从另一个侧面反映了当时的旅馆经营者浓厚的人情味。孤身的客人死在店中，一来没办法支付后续费用，二来对旅馆来说非常晦气，但在这样的情况下，旅馆不仅认真掩埋客人，还替客人竖立墓碑，做到仁至义尽。可以说，中华文明浓厚人情味的传统伦理，在古代旅馆服务文化中得到了非常集中的体现。当然，传统文化中糟粕的一面在古代私营旅馆中也有充分表现。店家悉心经营、竭诚服务的另一面是衣帽取人、唯利是图。据记载，唐宰相马周初到长安时，因为只是个地方小官吏，和财大气粗的茶盐商无法相比，就遭到店家冷遇。为招徕主顾、从中渔利，一些店主还利用旅客单身在外的特点，在旅店中招娼纳妓或开设专门妓馆，搞得旅店乌烟瘴气。古代文学作品中的店主、店小二形象也充满了市井人物的多样性，有的善良义气，有的胆小怕事，有的势利多变，有的为虎作伥，但多半是在艰难中求生存。\n中国民间客店自古受到官方种种律令的限制，“车船店脚牙，无罪也该杀”。魏国时，店主被视为“赘婿”，不准立户分给房地，三代不得做官。店员更是被唤作“店小二”“茶房”“槽房”的贱民。从汉代至唐代，旅店从业人员就只准穿未经染色的本色织物裁制的衣服，宋代起，只能穿皂、白二色布衣，明清两代规定，只准穿皂衣，禁止用绫、罗、锦、纱等高级衣料。他们不仅要受尽店主层层盘剥，还常遭旅客中官吏、恶棍、无赖的欺凌、打骂、诬告，并要忍气吞声、装笑脸赔不是。（本文写作参考王仁兴著《中国旅馆史话》、郑向敏著《中国旅馆小史》、高建军著《客栈今昔》等，特此致谢）(原标题：私营旅馆 准不准开曾是个问题)"}
{"From": "搜狐汽车", "FromWord": "", "Url": "http://auto.sohu.com/", "Title": "", "Pubtime": "", "Img": "", "Content": ""}
{"From": "网易新闻", "FromWord": "赘婿", "ArticalAncestor": "北青网-北京青年报", "Url": "http://news.163.com/17/0526/01/CLB0EJRU000187VI.html", "Title": "愤怒的香蕉传说他在服至高神预备役", "Pubtime": "2017-05-26", "Img": "http://cms-bucket.nosdn.127.net/catchpic/a/a8/a81894762d515ce898a2a6fd73ff6766.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/f/f4/f4660f5b0cc3985dab448711e206ec6d.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/4/49/497ddade20f184564446059869e593b9.jpg?imageView&thumbnail=550x0\nhttp://cms-bucket.nosdn.127.net/catchpic/4/4a/4ada3360b6be77a49df036e412143259.jpg?imageView&thumbnail=550x0\nhttp://img1.cache.netease.com/cnews/css13/img/end_news.png", "Content": "（原标题：愤怒的香蕉传说他在服至高神预备役）\n                愤怒的香蕉真名曾登科， 1985年生，代表作有《异域求生日记》《隐杀》《异化》《赘婿》。《赘婿》已卖出影视版权。愤怒的香蕉虽然在中文起点还是大神级合约，读者已经称他在服至高神预备役。若你去问愤怒的香蕉，他则回答，所有的作品不过是练手。在“更新压倒一切”的网文界，他的创作其实是个大反骨。他是网文界大反骨在网文界，愤怒的香蕉能坚持以严格的标准雕琢自己的作品，愿意用大量的细节去丰富人物性格和形象，描写具有很强的画面感，追求情节为人物服务，而不是一味打怪升级变更强，真的是很不容易。愤怒的香蕉目前共有四本书，读者评价他在《异域求生日记》讨论真正的平等和自由，在《隐杀》里描摹真正的青春与感动，在《异化》触碰科学与神秘的极限，尚在更新的《赘婿》里述说国家、儒家以及如何去爱国。愤怒的香蕉虽然耕耘在网文界，但他是那种属于文学世界的创作者。他喜欢将传统文学里习得的美学与行文习惯都带进网文创作中。有人评价他二十年后，也许会是中国网文界基石人物之一，但是现在则是辛苦的探索者。在网文界成神，日更的字数和持续是非常关键的。愤怒的香蕉偏偏是对自己的作品有着很高的自我审视和修改力度，甚至看重质量到了丧心病狂的地步，他经常十天半个月不更新一章，原因也就是因为他没想通某个情节关节点。作为全职写作的作者，在他的世界里，读者永远不是上帝，自己才是作品救世主。所以，他自己没想通的情节，就算写了一万字也会一个字都不留，不传上网。这样纠结的网文作者，读者管他叫蕉姐，因为他经常“大姨妈”，一个月就写两三章节几千个字，句句带血，字字锥心。也是因为他创作经常断更，居然出现假新闻《起点白金作家“愤怒的香蕉”猝死，平均每天写769字》。愤怒的香蕉笑称：“读者看我写得那么少，以为我出意外了。”也是因为他对创作的严谨，不得不放弃白金大神级合约。他遗憾地说：“上个月我才几更，估计又让编辑尴尬了。”有大神合约也有腰斩作品 愤怒的香蕉说自己写小说要追溯到小学四年级，当时就是写了又撕，撕了又写。高中毕业后他去广州打工，业余时间喜欢阅读路遥和村上春树，后来攒钱买了台电脑，开始接触网文，但是他多年的阅读体验，让他习惯以传统文学中的美学要求，来要求自己的网文创作。在北京奥运会之前，在香蕉还不叫香蕉之前，他在网站用“古幽和”这个名字，写过一个当代许仙、白娘子发生一系列事情。整本书他就拿过一百块钱，这次创作对他点醒的作用是，他写书是赚不了钱的。没多久，愤怒的香蕉就又出去打工了。但是写作一直是他的兴趣爱好，对他来说，与其说是创作，不如说是生活必需品，赚不赚得到钱，反正都会写。2007年，他以愤怒的香蕉为笔名重新开启网文创作。他说：“这个笔名其实是个玩笑。写《异域求生日记》的时候，我在佛山打工，买了很多文学名著，像《悲惨世界》《欧也妮葛朗台》什么的，都是学生时期就看过的，重看之后想要写一本注重文笔，同时写得有趣的书。我认为《异域求生日记》这本书肯定不会受欢迎，所以这个笔名是随手取的，也没打算长期要。”“第一部作品会选择西方玄幻类型，也是因为当初看的多是西方小说。我记得那是佛山郊区一个很小的村子，在我工作的陶瓷厂旁边，有一家只有四台电脑的小网吧，我就每天下了班在本子上写东西，然后到网吧里发出来。我写了才几章，网站编辑就找我签约了吧。”愤怒的香蕉，没想到重返网文界，第一部作品在三年内就悄无声息地打出名气。这个玩笑般的笔名没有对他的创作开玩笑。《隐杀》是愤怒的香蕉这个笔名的第二本书。这本书表达的是愤怒的香蕉对爱情的幻想和憧憬，也有对青春的憧憬。他解释道：“因为我弟弟自小生病，家境极差，我读完高中，自己选择了不再读大学，所以整个青春时期都很灰暗。我记得二十四五岁的时候，家里逼我去相亲，人已经叫来了，我就认真地跟人说：我家里状况怎样怎样，我不想谈恋爱，请理解。所以，如果能有另外一段青春，那么我希望把它放在书里。”“在《隐杀》的创作技巧方面，我想做一些线索比较多的大场面，但是我的控制力还有问题，每一集做出来的效果，总不尽如人意，但是在整本书的起承转合中，我在 转 的那一块做好了，后来发现，大家非常喜欢。”有读者评价：作者试图在这个故事里把意淫和自我反省的部分都做到极致，希望大家都可以有铭心的爱和情感，希望大家都可以坚持自己，希望大家都可以回忆青春时是笑出来的。愤怒的香蕉则表示：在这部作品中，我最想表达的是，趁着年轻，多去尝试点事情，不要害怕失败。有读者称一部《隐杀》让愤怒的香蕉大放异彩。确实，2008年在写《隐杀》的时候，愤怒的香蕉签了大神级合约，同年他果断结束打工生涯，开启了全职创作。遗憾的是愤怒的香蕉第三部《异化》被腰斩。愤怒的香蕉回忆道：“写这本书的时候我正准备买第一套房子，我算好了刚刚够首付的钱。有个亲戚跟我父亲借钱，承诺了我买房就还，但是买房的时候没还。当时国家政策改变，首付从两成变成了三成。我那个时候每天都很焦虑，考虑加快写作速度赚钱，但我知道加快速度创作是要降低作品质量的，所以我盯着作品质量时，创作的速度反而越来越慢。这个过程持续了一年多，书还好，但是把我对这本书的激情给拖没了，后来写着就很煎熬，最后此书还是腰斩了。”“如果说这本书腰斩给予我的教训，那就是别借钱给不靠谱的人。我那时候才二十五岁，每天起床掉头发，精神压力大到了一定程度，我知道加快速度创作就算有钱，但是心里过不去。”野心之作《赘婿》集大成 经历过作品被认可，也面对过作品被腰斩，愤怒的香蕉第四部作品《赘婿》则被读者称为极富野心的大作。愤怒的香蕉深谙网络小说的类型套路，却丝毫不按套路出牌。学者吉云飞评价《赘婿》集历史类生活文、武侠文、官场文、争霸文之长，就整体结构粗略而言，前两部，以“红楼风”写“宅斗/种田文”；三、四部，以“水浒风”写“武侠文”；五、六、七部，以“三国风”写“官场/军事文”；第八部以后，以“革命史诗小说”写“争霸文”。愤怒的香蕉把网文界惯常的套路砸得稀巴烂，然后把自己最喜欢的东西拿出来，按照最喜欢的模式拼贴起来，使之成为一个能够承载起自己思想的有趣故事。吉云飞称其综融现代小说和古典小说各种文体风格为己有，形成一种独特而不拘泥的集大成的现象。《赘婿》在小说类型上全面打通，为我所用，同时在内容上，读者也是高度点评，称其虽是穿越文，但书中的情感与生活，恬淡典雅，很写实，也接地气，不管是树下观棋也好，落水救人也好，甚至是杀鸡做饭，都可以引发很多让人觉得温润温馨的情景戏码；其中嫉妒与绑架情节也写得惊心动魄，动作戏描写丰满，画面感十足，让人联想起来很真实，没有浮夸的感觉。血手人屠宁立恒作为一位有武侠情怀的穿越者，在遇到饥荒流民家国天下时，也愿意从平淡的心境中走出来去尽绵薄之力，展现出真实的人性。愤怒的香蕉对外界的评价，自有自己的认识：“其实，我的写作观念有些奇怪，跟很多人不一样。小说方面，它就是个练笔，目前我练到这个程度，还没有达到最好，甚至可以说差很远。”既然是练笔，愤怒的香蕉就不会固步自封，更不会拘泥于现状，他在网文界大玩“大破大立”的创作方式，想来这个“大破”本是网文界的精髓，但是愤怒的香蕉对网文创作如此“大破”的动机，居然是来自对传统文学的追求。他说：“我小学就看文学名著，如托尔斯泰、巴尔扎克、雨果、鲁迅、巴金、路遥……他们的书明明白白地摆在那里，我小学四年级就知道，这些是满分作文。”他回忆道：“我接触传统文学很多年，最初网络对我而言，只是一个发文的渠道而已，那时候我认为，有一条严肃文学的路会是我将来追求的方向。但是，我后来发现，如今被称作网络文学的这些东西里，有如今严肃文学里非常需要的一些东西：比如，塑造人物、编织剧情、起承转合这些手法，但这都是我在传统文学里学到的，它们可以深入挖掘出一些爽文粗浅手法所触及不到的感动。”“我认为，文学是承载复杂情绪的载体，传统文学在这些手法上的研究上无与伦比，只不过有的传统文学的作者，会避讳读者喜欢的东西，他们称之为媚俗的东西，我不愿意避讳任何东西，我会去仔细研究读者需要些什么，仔细地去思考有着怎样切实可行的途径，可以将传统文学中传递得艰涩的、没有乐趣的道理，进行一次有乐趣的再传递。”“老子有句话，叫上士闻道，勤能行之，中士闻道，若存若亡，下士闻道，大笑。例如， 好好学习、天天向上 这么个道理，大家都知道，嗤之以鼻的是下士；知道但做不到的是中士；能够有紧迫感去做的是上士。传统文学，在我看来，是一种等待上士来论道的文学；而充满乐趣的网络文学，我们可以通过一个具有感染力、浸入感的故事，将紧迫感和认同感潜移默化地传递到读者的心里，让下士或者中士，能够去成为上士。这是我如今认同的文学观。”愤怒的香蕉虽然目前只有四本书，所有主角的追求就是好好生活而已，没什么使命感可言。他说：“当然，从这个命题里会衍生出一些东西，希望一个社会的人民能够觉醒，能够把握自己的命运。这跟五四时期的新青年的理想应该很像。”作品鉴《赘婿》一个受够了勾心斗角、生死打拼的金融界巨头回到了古代，进入一商贾之家最没地位的赘婿身体后的休闲故事。家国天下事，本已不欲去碰的他，却又如何能避得过。读者点评：本书最大的优点就是香蕉描写战争场面的细致，我不知道别人是怎么样的感受，反正我每次一看到小说里的战争场面就激动得浑身起鸡皮疙瘩，太燃了！就冲这个我也得追下去！另一个优点就是作者写的剿灭梁山泊这一段，看完这一部分，我只想说：干得漂亮！对一群打着忠义旗号血腥强盗我真的是不想再说什么了！再一个就是香蕉写在小说里的关于人和民族的想法观点，虽然浅显，但好歹香蕉写出来了啊，这是我看到的第一个能把它完整写出来的小说，看着挺高大上的。作者点评：嗯，想写写人跟社会、国家之间的关系，万物是有联系的。家国天下，可能谁都避不过。《隐杀》受到源赖朝创的影响，也或者是厌倦了无休止的杀戮和冰冷残酷麻木的生存压迫，顾家明在40岁的一个晚上，背叛出逃裴罗嘉的基地，不料当晚裴罗嘉出动了数十名异能者正在围剿浴火重生正处在虚弱中的凤凰。顾家明因杀了一名异能者，为凤凰打开了包围圈，凤凰让家明许一个愿望。“我要自由！”所以家明重生，并且带了一个凤凰送的“礼物”回来。读者点评：《隐杀》的评价貌似很极端，有说各种小白各种狗血各种毒，也有说小白狗血毒的淤泥中生出的经典之作。香蕉写书很慢，他有时候会花一个月的时间构思一章，然后推翻再度重来，也是这种认真让他第一次成功写出了《隐杀》，还写了四年。《隐杀》是感情最细腻的小说，这也是香蕉最大的优势，他的小说感情真的细腻到很多女作家都难以望其项背。这还是香蕉用好几本太监书磨砺出来的第一本完成之作。这也是香蕉试图把传统和网文爽点结合的第一次成功之作。作者点评：这是我心中留下的最温馨、最闪亮的东西，类似于有一天你站在繁华的城市街头，为了生活而奔忙时突然回忆起的童年，那里有你的灵静、你的怀沙、你的雅涵，你们一块看过的雪和做过的梦，那种一回忆就能令人眼眶湿润的温馨感……然后回头，你在街道的对面看到了她们……你是顾家明。《异域求生日记》他没有强悍的武技和无尽的魔力，不曾得到众神的委托和眷顾；他没有天才的头脑和能力，不曾带来领先于世界的现代科技；他没有征服天下的梦想和野性，也不曾觉得自己到底有何特殊；他没有卓越的魅力和王者的气势，更无法让人一见便跪地臣服，那么，他到底该依靠什么在这个复杂的世界里生存下来呢？\n读者点评：没什么毒点，看起来的时候也比较流畅。“蕉姐”对温馨感的营造确实是有实力，而且那种主角冷面杀手的塑造跟《隐杀》是一脉相承。很多地方用春秋笔法，倒也是扬长避短，且有种不明觉厉的感觉。总体评价：仙草。作者点评：在当初这是一篇冲着没读者去写的文章，要用传统文学的文笔和方式，写一点有意思的甚至于比较YY的故事，文笔上走的是炫技的路子。意识到文笔只是个让人方便理解的载体后，就没走过这条路了。然而，这本书的被认可，给我带来了相当的启发，然后有了《隐杀》。本版文/周珺(原标题：愤怒的香蕉传说他在服至高神预备役)"}
